<?php
$lang['applicant_name'] = 'আবেদনকারীর নাম';
$lang['applicant_signature'] = 'আবেদনকারীর স্বাক্ষর';
$lang['applicant_father_name'] = 'পিতার নাম';
$lang['applicant_mother_name'] = 'মাতার নাম';
$lang['applicant_date_of_birth'] = 'জন্ম তারিখ';
$lang['date_of_birth_format'] = 'দিন-মাস-বছর';
$lang['applicant_village_name'] = 'গ্রাম';
$lang['applicant_post_office_name'] = 'ডাকঘর';
$lang['site_title'] = 'বাংলাদেশ প্রাণিসম্পদ গবেষণা ইনস্টিটিউট';
$lang['site_address'] = 'সাভার, ঢাকা ১৩৪১';
$lang['btn_form_download'] = 'ফরম ডাউনলোড';
$lang['btn_online_application'] = 'অনলাইন এপ্লিকেশন';
$lang['form_top_title'] = 'বাংলাদেশ প্রাণিসম্পদ গবেষণা ইনস্টিটিউট - অনলাইন আবেদন ফরম';
$lang['online_application'] = 'অনলাইন আবেদন ফরম';
$lang['step'] = 'ধাপ';
$lang['instructions'] = 'নির্দেশনাবলি';
$lang['application'] = 'আবেদন';
$lang['confirmation'] = 'অনুমোদন';
$lang['submit'] = 'প্রেরণ';
$lang['cancel'] = 'বাতিল';
$lang['edit'] = 'সম্পাদন';
$lang['rules_of_application_submission'] = 'আবেদন দাখিলের নিয়মাবলি';
$lang['national_id_no'] = 'জাতীয় পরিচয়পত্র নম্বর';
$lang['application_for_training'] = 'প্রশিক্ষণের জন্য আবেদনপত্র';
$lang['to'] = 'বরাবর';
$lang['department_head'] = 'বিভাগীয় প্রধান';
$lang['department_name'] = 'প্রশিক্ষণ, পরিকল্পনা ও প্রযুক্তি পরীক্ষণ বিভাগ';
$lang['department_address'] = 'বিএলআরআই, সাভার, ঢাকা।';
$lang['application_subject_cap'] = 'বিষয়';
$lang['application_subject'] = 'প্রশিক্ষণের বিষয়';
$lang['attach_photo'] = 'ছবি সংযুক্ত করুন';
$lang['your_photo'] = 'আপনার ছবি';
$lang['image_size_restrict_text'] = 'সর্বোচ্চ ইমেজ সাইজ: ৩০০ কিলোবাইট এবং ইমেজ ডামেনশন: ১১৪px X ১৪২px ';
$lang['application_subject_cap_cont'] = 'শীর্ষক প্রশিক্ষণের জন্য আবেদন।';
$lang['sir'] = 'মহোদয়';
$lang['district'] = 'জেলা';
$lang['union'] = 'উপজেলা';
$lang['post_office'] = 'ডাকঘর';
$lang['village'] = 'গ্রাম';
$lang['date'] = 'তারিখ';
$lang['name'] = 'নাম';
$lang['respectful'] = 'বিনীত';
$lang['yours'] = 'নিবেদক';
$lang['info_security'] = 'গণিত সমাধান করুন';
$lang['write_info_security'] = 'গণিত সমাধান লিখুন';
$lang['form_validation_is_summation'] = 'আপনার যোগফল ভুল ।';
$lang['math_answer_is_wrong'] = 'আপনার গনিত সমাধান ভুল হয়েছে ।';
$lang['form_submition_success'] = 'ধন্যবাদ, আপনার আবেদনটি সফলভাবে প্রেরণ করা হয়েছে।';
$lang['form_submition_failure'] = 'দুঃখিত, আপনার আবেদনটি সফলভাবে প্রেরণ হয়নি।';
$lang['mobile_number'] = 'মোবাইল নম্বর';
$lang['application_headline'] = 'সবিনয় বিনীত নিবেদন এই যে, আমি আপনার প্রতিষ্ঠান হতে উল্লেখিত বিষয়ে প্রশিক্ষণ গ্রহন করতে আগ্রহী। আমার
                                 প্রয়োজনীয় তথ্যাদি নির্ধারিত ফরমে আপনার সদয় বিবেচনার জন্য উপস্থাপন করলাম।';
$lang['application_footer'] = 'আমি এই মর্মে ঘোষণা করছি যে, উপরে বর্ণিত সমুদয় তথ্যাদি সঠিক। অতএব, মহোদয়ের নিকট বিনীত
                                                    নিবেদন আমাকে উক্ত বিষয়ে প্রশিক্ষণ গ্রহনের সুযোগ প্রদানে আপনার সদয় মর্জি হয়।';
$lang['rules_for_submit_application_form'] = '<p>অনলাইন আবেদনের সময় সতর্কতার সাথে ফরম পূরণের প্রতিটি ধাপ সম্পন্ন
			করুন এবং প্রেরণ বাটনে ক্লিক করার পূর্বে ভালো করে যাচাই করে নিন।
			অসতর্কতার জন্য কোন ভুল অথবা অসম্পূর্ণ আবেদন গ্রহণযোগ্য হবে না। একটি
			ধাপে প্রয়োজনীয় তথ্য পূরণ করে পরবর্তী ধাপে প্রবেশ করুন। পরবর্তী ধাপে
			প্রবেশের সাথে সাথে পূর্ববর্তী ধাপের পূরণকৃত তথ্যসমূহ স্বয়ংক্রিয়ভাবে
			সিস্টেমে সংরক্ষিত হয়ে যাবে।</p>
		<p>১। আবেদন ফরমের লাল তারকা চিহ্নিত ঘরগুলো অবশ্যই পূরণ করুন। অন্যান্য
			ঘরগুলো পুরণ ঐচ্ছিক।</p>
		<p>২। আবেদনের সময় যদি পেমেন্ট/ অর্থ পরিশোধের বিষয় থাকে তাহলে মোবাইল
			ব্যাংকিং বা ই-চালানের মাধ্যমে পরিশোধ করুন।</p>
		<p>৩। আবেদন ফরমে ছবি (প্রযোজ্য হলে) ও স্বাক্ষর আপলোড করুন এবং যে সব
			কাগজপত্র আবেদনের সাথে দাখিল করা প্রয়োজন (সাইজ নির্দিষ্ট করে দেয়া
			হয়েছে ) সেগুলো “সংযুক্ত” অপশনে ক্লিক করে আপলোড করুন।</p>
		<p>৪। “অফিস বাছাই করুন” অপশন হতে আবেদনটি যে অফিসে পাঠাতে চান সেই অফিস
			নির্বাচন করুন।</p>
		<p>৫। এরপর ‘প্রেরণ’ বাটনে ক্লিক করুন। “আপনার আবেদনটি সফলভাবে প্রেরণ
			করা হয়েছে” মর্মে একটি বার্তা আসবে।</p>
		<p>৬। আবেদন প্রেরণের পর আপনি একটি প্রাপ্তি স্বীকারপত্র পাবেন। এটি
			সংরক্ষণ করুন। পরবর্তীতে “আবেদনের সর্বশেষ অবস্থা” বাটনে ক্লিক করে এই
			নম্বরটি দিয়ে সর্বশেষ অগ্রগতি জানতে পারবেন।</p>
		<p>৭। আপনি আবেদন প্রেরণ না করা পর্যন্ত আপনার সিস্টেমে তা খসড়া হিসেবে
			সংরক্ষিত থাকবে। পরবর্তীতে তা আপনি প্রেরণ করতে পারবেন।</p>';
